{
    "abstract":[{
        "id":1,
        "description":"در گروه فن آوری نوین قرن، تمرکز ما بر روی تجهیزات و خدمات پیشرفته مبتنی بر AI و IoT، از سیگنال های حسگری تا داده های مربوط به سلامتی، از داده های سلامت، تمام داده های مرتبط با انسان تا روش های پیشرفته زندگی هوشمند، روشهای پیشرفته تشخیصی، درمانی و تله مدیسین می باشد.",
    "img":"images/novin1.PNG"
        }],
  "scopeactivity": [{
      "id": 1,
      "name": "باشگاه سلامت مثبت ۴۰",
   
      "description": "این برنامه یک برنامه جامع سلامتی است که بر آگاهی بخشی و ارتقای تغییرات سبک زندگی متمرکز است که کیفیت زندگی را برای افراد میان سال و سالمندان افزایش می دهد. در باشگاه مثبت 40، کیفیت زندگی شامل پنج عنصر است: سلامت/تندرستی، هدف، ارتباط با جامعه، امنیت و استقلال. این برنامه نوآورانه از طریق برنامه های تعاملی بر کیفیت زندگی اعضاء تمرکز خواهد کرد.",
  
      "img": "images/1.png",
      "max": 669
  }, {
      "id": 2,
      "name": "مراکز درمانی",
    
      "description": "پزشکي باز ساختي به عنوان يکي از حوزه اي نوين علم پزشکي سعي دارد  با استفاده از نانوداربست، سلول هاي بنيادي و فاکتورهاي رشد  و القايي،  به باز سازي عملکرد بافت هاي  آسيب ديده کمک کند. در اين رشته از روشهاي مختلفي براي ترميم بافت هاي آسيب ديده  و تخريب شده استفاده مي شود که از آنجمله مي توان به  تقويت سيستم هاي ترميمي داخلي بدن از طريق تحريک بدن به ترميم بافت هاي از کار افتاده يا تخريب شده و استفاده از سازه هاي بافت ساخته براي جايگزيني بافت هاي تخريب شده اشاره داشت. با توجه به پتانسيل بالاي اين حوزه از  فناوري هاي نوين  در پاسخ به بسياري از مشکلات  در درمان بيماري هاي صعب العلاج، در اکثر کشورهاي پيشرفته و در حال توسعه سرمايه گذاري زيادي  بر روي آن صورت گرفته است و پيش بيني مي شود آينده علم پزشکي و فرايندهاي درماني منوط به پيشرفتهاي اين تکنولوژي نوين باشد. مديران سلامت و پژوهشگران علوم پزشکي معتقدند که پزشکي باز ساختي انقلاب بزرگي در درمان بيماريهاي بشري ايجاد خواهد نمود  و با ارتقاي سطح سلامت و افزايش طول عمر و کيفيت زندگي انسان،  زمينه سازي جهت رونق اقتصادي در حوزه  بهداشت و درمان را فراهم خواهد نمود. از این رو ایجاد مراکز درمانی نوین در این حوزه یکی از لاین های خدمت رسانی گروه فن آوری نوین قرن می باشد.",
 
      "img": "images/2.png"
  }, {
      "id": 3,
      "name": "تجهیزات پزشکی و آزمایشگاهی",
    
      "description": " ریمد به بهبود شرایط زندگی انسانها کمک می کند. ریمد یک مجموعه پیشرو در علوم زیستی زیر مجموعه گروه فن آوری نوین قرن است که سیستم‌هایی را برای استفاده در مراکز درمانی، تحقیقاتی و آزمایشگاه‌ها در سرتاسر جهان توسعه داده و عرضه می نماید. مجموعه محصولاتی که به بخشهای تشخیصی، درمانی و تحقیقاتی تجاری در  پردازش، مواد مصرفی، جداسازی و تجهیزات ابزار دقیق برای فرآیندهای زیستی در حوزه های سلول درمانی، ژن درمانی و درمانهای روتین پزشکی کمک شایانی می نماید، بخشی از محصولات این مجموعه می باشد. علاوه بر این، ریمد، طیف گسترده ای از مواد مصرفی با کیفیت بالا را در حوزه درمان ناباروری و سلول درمانی ارائه می دهد.",
     
      "img": "images/3.png"
  }, {
      "id": 4,
      "name": "تله مدیسین و پایش سلامت باروری",
    
      "description": "بر اساس آمار جهانی میزان باروری کلی درایران و جهان به کمتر از حد جایگزینی کاهش یافته است. با توجه به روند سالخوردگی و مشکلات آتی برای زوجین و کشورها، رویکرد های برنامه باروری سالم در جهت افزایش نرخ باروری کلی با تاکید بر حفظ و ارتقا سلامت مادران و کودکان با استانداردهای جهانی یکی از دغدغه های عمومی می باشد. در این سرویس، پایش سلامت باروری آقایان و خانمها مبتنی بر تله مدیسین و بهره گیری از توانمندیهای هوش مصنوعی طراحی شده است و خدمات بسیار نوینی با همکاری مراکز معتبر درمانی و تشخیصی قابل ارائه می باشد.",
     
      "img": "images/4.png"
  }, {
      "id": 5,
      "name": "اتاق تمیز",
    
      "description": "اتاق تمیز اصولاً به محیطی گفته می‌شود که جهت تولید یا تحقیقات علمی و صنعتی در آن فعالیت‌هایی صورت می‌گیرد و در این محیط مقدار آلاینده‌های زیست‌محیطی بسیار پایین‌تر از حد معمول فضای یک محیط بسته می‌باشد. آلاینده‌های معمول عبارتند از: گرد و غبار، میکروبهای معلق در فضا و بخار مایعات محیطی. گروه ایران کلین روم پس از سالها فعالیت از سال 1401 به عنوان زیر مجموعه گروه فن آوری نوین قرن برای عرضه خدمات مطابق استانداردهای جهانی فعالیت خود را ادامه می دهد. اکنون برای خدمات رسانی بیشتر به شما عزیزان، تولید، ساخت، راه اندازی، استانداردسازی انواع اتاق تمیز، هواسازهای هایژنیک و ملزومات آن با همکاری مجموعه های بین المللی قابل عرضه می باشد. هم اکنون مجموعه ی ایران کلین روم با تجربه ی دیرین در زمینه طراحی و ساخت فضاها و تجهیزات بیمارستانی، داروسازی و همچنین هوشمند سازی اتاق های تمیز، اتاقهای عمل، اتاقهای ایزوله، فرایند صفر تا صد پروژه ها را با بهترین کیفیت پوشش میدهد.",
   
      "img": "images/5.png"
  }, {
      "id": 6,
      "name": "تجهیزات پوشیدنی هوشمند",
   
      "description": "هوشیار به ارائه فن آوری های مرتبط با تجهیزات پوشیدنی هوشمند می پردازد.انواع رایج فناوری های پوشیانواع دنی شامل…",
 
      "img": "images/6.png"
  }],




  "lastevents": [{
      "id": 1,
      "name": "آزمایشگاهی",
    
      "description": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و",

      "img": "images/introducing.jpg",
      "max": 669
  }, {
      "id": 2,
      "name": "پیشگیری",
    
      "description": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و",
     
      "img": "images/apple.jpg"
  }, {
      "id": 3,
      "name": "باروری",
     
      "description": " لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و",
 
      "img": "images/tas.jpg"
  }],

  "goles": [{
      "id": 1,
      "name": "متعهد و پاسخگو",
     
      "description": "همگام، همراه و پاسخگوی شما هستیم در تمام مراحل. پاسخگویی و ارتباط صمیمانه، رمز تداوم کسب و کار ماست.",
     
      "img": "images/chat.svg",
     "dPath":"M2 12h2a7.986 7.986 0 0 1 2.337-5.663 7.91 7.91 0 0 1 2.542-1.71 8.12 8.12 0 0 1 6.13-.041A2.488 2.488 0 0 0 17.5 7C18.886 7 20 5.886 20 4.5S18.886 2 17.5 2c-.689 0-1.312.276-1.763.725-2.431-.973-5.223-.958-7.635.059a9.928 9.928 0 0 0-3.18 2.139 9.92 9.92 0 0 0-2.14 3.179A10.005 10.005 0 0 0 2 12zm17.373 3.122c-.401.952-.977 1.808-1.71 2.541s-1.589 1.309-2.542 1.71a8.12 8.12 0 0 1-6.13.041A2.488 2.488 0 0 0 6.5 17C5.114 17 4 18.114 4 19.5S5.114 22 6.5 22c.689 0 1.312-.276 1.763-.725A9.965 9.965 0 0 0 12 22a9.983 9.983 0 0 0 9.217-6.102A9.992 9.992 0 0 0 22 12h-2a7.993 7.993 0 0 1-.627 3.122z"
  }, {
      "id": 2,
      "name": "کیفیت و پویایی",
      
      "description": "کیفیت حق شماست و روزآمدی و پویایی سرلوحه کار ما برای همراهی همیشگی.",
      "dPath":"M2 12h2a7.986 7.986 0 0 1 2.337-5.663 7.91 7.91 0 0 1 2.542-1.71 8.12 8.12 0 0 1 6.13-.041A2.488 2.488 0 0 0 17.5 7C18.886 7 20 5.886 20 4.5S18.886 2 17.5 2c-.689 0-1.312.276-1.763.725-2.431-.973-5.223-.958-7.635.059a9.928 9.928 0 0 0-3.18 2.139 9.92 9.92 0 0 0-2.14 3.179A10.005 10.005 0 0 0 2 12zm17.373 3.122c-.401.952-.977 1.808-1.71 2.541s-1.589 1.309-2.542 1.71a8.12 8.12 0 0 1-6.13.041A2.488 2.488 0 0 0 6.5 17C5.114 17 4 18.114 4 19.5S5.114 22 6.5 22c.689 0 1.312-.276 1.763-.725A9.965 9.965 0 0 0 12 22a9.983 9.983 0 0 0 9.217-6.102A9.992 9.992 0 0 0 22 12h-2a7.993 7.993 0 0 1-.627 3.122z",
      "img": "images/quality.svg"
  }, {
      "id": 3,
      "name": "تیم حرفه ای",
     
      "description": " کار با مشتریان حرفه ای، تیمی حرفه ای را می طلبد. ما متهد به ارائه خدمات با کیفیت و حرفه ای هستیم.",
      "dPath":"m7.375 16.781 1.25-1.562L4.601 12l4.024-3.219-1.25-1.562-5 4a1 1 0 0 0 0 1.562l5 4zm9.25-9.562-1.25 1.562L19.399 12l-4.024 3.219 1.25 1.562 5-4a1 1 0 0 0 0-1.562l-5-4zm-1.649-4.003-4 18-1.953-.434 4-18z",
      "img": "images/team.svg"
  }],

  
  "views": [{
      "id": 1,
      "name": "شناخت مجموعه",
    
      "description": "گروه فن آوری نوین قرن، به منظور هم افزایی علم و ثروت، توسعه اقتصاد دانش محور، تحقق اهداف علمی و اقتصادی برای گسترش و کاربرد اختراع و نوآوری و تجاری سازی نتایج تحقیق و توسعه در طراحی و تولید کالا و خدمات در حوزه فناوری های برتر و ترکیبی و با ارزش افزوده فراوان به همت اساتید و فارغ التحصیلان ممتاز دانشگاههای برتر کشور در سال ۱۳۹۲ فعالیت جدی خود را آغاز نمود.",
     
      "img": "images/red1.svg",
      "max": 669
  }, {
      "id": 2,
      "name": "فرصت های شغلی",
    
      "description": "مجموعه فن‌آوری نوین قرن از ابتدا، با اعتقاد به اینکه سرمایۀ اصلی هر سازمان، نیروی انسانی آن است، جذبِ افراد متخصص و سخت‌کوش را سرلوحۀ راهبردهای توسعۀ منابع انسانی خود قرار داد و با فراهم آوردن فرصت‌های شغلی یکسان برای عموم دانش‌آموختگان، راهکارهای معینی را برای جذب و استخدامِ افراد منتخب و واجد صلاحیت ساماندهی کرد تا بدنۀ کارشناسی و مدیریتی ممتاز و متمایزی را ایجاد نموده و توسعه دهد.",
     
      "img": "images/red2.svg"
  }, {
      "id": 3,
      "name": "اهداف و چشم انداز",
     
      "description": " شعار محوري ما”ایجاد استارت آپ و کسب وکار از تحقیق و توسعه و ایجاد ثروت و ارزش از دانش و فناوري” است.‌هدف ما توليد و توسعه محصولات روزآمد در جهان جديد و گسترش فعاليت هاي دانش محور از “ايده” تا “پديده” با حمايت از متخصصان دانشگاهي و ايجاد مشارکت با مجموعه هاي مرتبط است.اين مجموعه هم اينک با توليد محصولات سطح بالا در حوزه هوشمند سازی، تشخيص و درمان، تجهیزات پزشکی، سلولهای بنیادی و پزشکی بازساختی ريل گذاري اين اهداف را صورت داده است.",
    
      "img": "images/red3.svg"
  }]

}